Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Open a New Window
cs: Otevřít nové okno
de: Neues Fenster öffnen
es: Abrir una nueva ventana
fr: Ouvrir une nouvelle fenêtre
it: Apri una nuova finestra
ja: 新規ウインドウを開く
ko: 새로운 윈도우 열기
nl: Open een nieuw venster
pl: Otwórz nowe okno
pt: Abrir uma Nova Janela
ro: Deschideți o fereastră nouă
ru: Открыть новое окно
sv: Öppna ett nytt fönster
tr: Yeni Pencere Aç
uk: Відкрити нове вікно
zh_hans: 新建窗口
zh_hant: 打開新視窗

source: Open apps keep the old setting until you reopen them
cs: Otevřené aplikace si ponechají původní nastavení, dokud je znovu neotevřete
de: Geöffnete Apps behalten die alte Einstellung, bis du sie erneut öffnest
es: Las apps abiertas mantienen el ajuste anterior hasta que las vuelves a abrir
fr: Les apps ouvertes conservent l’ancien réglage jusqu’à ce que vous les rouvriez
it: Le app aperte mantengono la vecchia impostazione finché non le riapri
ja: 開いているアプリは、開き直すまで以前の設定のままです
ko: 열려 있는 앱은 다시 열 때까지 이전 설정을 유지함
nl: Geopende apps houden de oude instelling tot je ze opnieuw opent
pl: Otwarte aplikacje zachowują stare ustawienie do czasu ponownego otwarcia
pt: Os apps abertos mantêm o ajuste antigo até você reabri-los
ro: Aplicațiile deschise păstrează vechea configurare până când le redeschideți
ru: Открытые приложения сохранят старую настройку, пока Вы их не откроете заново
sv: Öppna appar behåller den gamla inställningen tills du öppnar dem igen
tr: Açık uygulamalar, siz onları yeniden açana kadar eski ayarı korur
uk: Відкриті програми зберігають старе налаштування, доки ви не відкриєте їх знову
zh_hans: 已打开的App在重新打开前会保留旧设置
zh_hant: 已打開的App會維持舊設定，直到你重新打開它們

source: Open apps keep the old setting until you reopen them.
cs: Otevřené aplikace si ponechají původní nastavení, dokud je znovu neotevřete.
de: Geöffnete Apps behalten die alte Einstellung, bis du sie erneut öffnest.
es: Las apps abiertas mantienen el ajuste anterior hasta que las vuelves a abrir.
fr: Les apps ouvertes conservent l’ancien réglage jusqu’à ce que vous les rouvriez.
it: Le app aperte mantengono la vecchia impostazione finché non le riapri.
ja: 開いているアプリは、開き直すまで以前の設定のままです。
ko: 열려 있는 앱은 다시 열 때까지 이전 설정을 유지합니다.
nl: Geopende apps houden de oude instelling tot je ze opnieuw opent.
pl: Otwarte aplikacje zachowują stare ustawienie do czasu ponownego otwarcia.
pt: Os apps abertos mantêm o ajuste antigo até você reabri-los.
ro: Aplicațiile deschise păstrează vechea configurare până când le redeschideți.
ru: Открытые приложения сохранят старую настройку, пока Вы их не откроете заново.
sv: Öppna appar behåller den gamla inställningen tills du öppnar dem igen.
tr: Açık uygulamalar, siz onları yeniden açana kadar eski ayarı korur.
uk: Відкриті програми зберігають старе налаштування, доки ви не відкриєте їх знову.
zh_hans: 已打开的App在重新打开前会保留旧设置。
zh_hant: 已打開的App會維持舊設定，直到你重新打開它們。

source: Open at Login
cs: Otevřít při přihlášení
de: Bei der Anmeldung öffnen
es: Abrir al iniciar sesión
fr: Ouvrir avec la session
it: Apri al login
ja: ログイン時に開く
ko: 로그인 시 열기
nl: Open bij inloggen
pl: Otwieraj podczas logowania
pt: Abrir no Início da Sessão
ro: Deschideți la login
ru: Открывать при входе
sv: Öppna vid inloggning
tr: Oturum Açıldığında Aç
uk: Відкривати під час входу в систему
zh_hans: 登录时打开
zh_hant: 在登入時打開

source: Open brew.sh
cs: Otevřít brew.sh
de: brew.sh öffnen
es: Abrir brew.sh
fr: Ouvrir brew.sh
it: Apri brew.sh
ja: brew.shを開く
ko: brew.sh 열기
pl: Otwórz brew.sh
pt: Abrir brew.sh
ro: Deschideți brew.sh
ru: Открыть brew.sh
sv: Öppna brew.sh
tr: brew.sh Sitesini Aç
uk: Відкрити brew.sh
zh_hans: 打开brew.sh
zh_hant: 打開brew.sh

source: Opened %@
cs: Otevřeno %@
de: Geöffnet: %@
es: Abierta %@
fr: Ouverte %@
it: Ultima apertura: %@
ja: 最後に開いた日: %@
ko: 최근 사용: %@
nl: Geopend: %@
pl: Otwarto %@
pt: Aberto %@
ro: Deschisă %@
ru: Открыто %@
sv: Öppnad %@
tr: %@ açıldı
uk: Відкрито %@
zh_hans: 打开于%@
zh_hant: 上次打開：%@

source: Opens Peel at the place you choose. Nothing is removed: Peel shows you what is there and waits.
cs: Otevře Peel na zvoleném místě. Nic se neodstraní: Peel vám ukáže, co tam je, a počká.
de: Öffnet Peel an dem Ort, den du wählst. Es wird nichts entfernt: Peel zeigt dir, was dort ist, und wartet.
es: Abre Peel en el lugar que elijas. No se elimina nada: Peel te muestra lo que hay y espera.
fr: Ouvre Peel à l’endroit que vous choisissez. Rien n’est supprimé : Peel vous montre ce qui s’y trouve et attend.
it: Apre Peel nella sezione che scegli. Non viene rimosso nulla: Peel ti mostra cosa c’è e aspetta.
ja: 選んだ場所でPeelを開きます。何もゴミ箱に入れることはなく、そこにあるものを表示して待機します。
ko: 선택한 위치에서 Peel을 엽니다. 아무것도 제거되지 않으며, Peel은 그곳에 무엇이 있는지 보여 주고 기다립니다.
nl: Opent Peel op de plek die je kiest. Er wordt niets verwijderd: Peel toont wat er is en wacht af.
pl: Otwiera Peel w wybranym miejscu. Nic nie trafia do Kosza: Peel pokazuje, co tam jest, i czeka.
pt: Abre o Peel no lugar que você escolher. Nada é removido: o Peel mostra o que há ali e espera.
ro: Deschide Peel la locul pe care îl alegeți. Nu se elimină nimic: Peel vă arată ce se află acolo și așteaptă.
ru: Открывает Peel в выбранном Вами разделе. Ничего не удаляется: Peel показывает, что там есть, и ждет.
sv: Öppnar Peel på den plats du väljer. Inget tas bort: Peel visar vad som finns där och väntar.
tr: Peel’i seçtiğiniz yerde açar. Hiçbir şey kaldırılmaz: Peel orada ne olduğunu size gösterir ve bekler.
uk: Відкриває Peel у вибраному вами розділі. Нічого не вилучається: Peel показує, що там є, і чекає.
zh_hans: 在你选取的位置打开Peel。不会移除任何内容：Peel会显示那里有什么，然后等待你的操作。
zh_hant: 在你選擇的位置打開Peel。不會移除任何項目：Peel只會顯示那裡有什麼，然後等待你的指示。

source: Opens Peel on an app and lists the files it would leave behind. Nothing is removed until you say so.
cs: Otevře v Peelu stránku aplikace a vypíše soubory, které by po sobě zanechala. Dokud k tomu nedáte pokyn, nic se neodstraní.
de: Öffnet in Peel die Seite einer App und listet die Dateien auf, die sie hinterlassen würde. Nichts wird entfernt, bevor du es sagst.
es: Abre Peel en una app y muestra los archivos que dejaría. No se elimina nada hasta que tú lo digas.
fr: Ouvre Peel sur une app et liste les fichiers qu’elle laisserait derrière elle. Rien n’est supprimé tant que vous ne l’avez pas demandé.
it: Apre Peel su un’app ed elenca i file che si lascerebbe dietro. Non viene rimosso nulla finché non lo dici tu.
ja: アプリを指定してPeelを開き、そのアプリが残すファイルを一覧表示します。指示するまで、何もゴミ箱に入れません。
ko: Peel에서 앱의 페이지를 열고 그 앱이 남기게 될 파일을 나열합니다. 사용자가 요청하기 전에는 아무것도 제거되지 않습니다.
nl: Opent Peel bij een app en toont de bestanden die de app zou achterlaten. Er wordt niets verwijderd totdat jij dat zegt.
pl: Otwiera Peel na stronie aplikacji i wyświetla pliki, które by po sobie pozostawiła. Nic nie trafi do Kosza, dopóki o tym nie zdecydujesz.
pt: Abre o Peel em um app e lista os arquivos que ele deixaria para trás. Nada é removido até você pedir.
ro: Deschide Peel la o aplicație și listează fișierele pe care le‑ar lăsa în urmă. Nu se elimină nimic până nu cereți dvs.
ru: Открывает Peel на странице приложения и показывает файлы, которые останутся после него. Ничего не удаляется без Вашего решения.
sv: Öppnar Peel för en app och listar filerna som den skulle lämna kvar. Inget tas bort förrän du säger till.
tr: Peel’i bir uygulamada açar ve uygulamanın geride bırakacağı dosyaları listeler. Siz söyleyene kadar hiçbir şey kaldırılmaz.
uk: Відкриває Peel на сторінці програми й показує файли, які вона залишила б по собі. Нічого не вилучається, доки ви не скажете.
zh_hans: 在Peel中打开某个App的页面，并列出它会留下的文件。在你确认之前，不会移除任何内容。
zh_hant: 在Peel中打開某個App的頁面，並列出它會留下的檔案。在你下達指示之前，不會移除任何項目。

source: Opens These by Default
cs: Jako výchozí otevírá
de: Öffnet diese standardmäßig
es: Lo que abre por omisión
fr: Ouvre ces éléments par défaut
it: App predefinita per
ja: デフォルトで開くもの
ko: 기본으로 여는 항목
nl: Opent deze standaard
pl: Domyślnie otwiera
pt: Abre por Padrão
ro: Le deschide în mod implicit
ru: Открывает по умолчанию
sv: Förvald app för dessa
tr: Bunları Saptanmış Olarak Açar
uk: Типово відкриває
zh_hans: 默认由此App打开
zh_hant: 預設由此App打開的項目

source: Optional
cs: Volitelné
es: Opcionales
fr: Facultatif
it: Facoltativi
ja: オプション
ko: 선택 사항
nl: Optioneel
pl: Opcjonalne
pt: Opcional
ro: Opționale
ru: Необязательные
sv: Frivilligt
tr: İsteğe Bağlı
uk: Необовʼязкові
zh_hans: 可选
zh_hant: 選用

source: OrbStack’s machines and images.
cs: Počítače a obrazy v OrbStacku.
de: Maschinen und Images von OrbStack.
es: Las máquinas e imágenes de OrbStack.
fr: Les machines et les images d’OrbStack.
it: Le macchine e le immagini di OrbStack.
ja: OrbStackのマシンとイメージです。
ko: OrbStack의 머신과 이미지입니다.
nl: Machines en images van OrbStack.
pl: Maszyny i obrazy OrbStack.
pt: As máquinas e imagens do OrbStack.
ro: Mașinile și imaginile OrbStack.
ru: Машины и образы OrbStack.
sv: OrbStacks maskiner och avbilder.
tr: OrbStack’in makineleri ve imajları.
uk: Машини й образи OrbStack.
zh_hans: OrbStack的机器和镜像。
zh_hant: OrbStack的機器和映像檔。

source: Orphaned Files
cs: Osiřelé soubory
de: Verwaiste Dateien
es: Archivos huérfanos
fr: Fichiers orphelins
it: File orfani
ja: 孤立ファイル
ko: 주인 없는 파일
nl: Verweesde bestanden
pl: Osierocone pliki
pt: Arquivos Órfãos
ro: Fișiere orfane
ru: Осиротевшие файлы
sv: Övergivna filer
tr: Sahipsiz Dosyalar
uk: Покинуті файли
zh_hans: 孤立文件
zh_hant: 孤立檔案

source: Orphaned Files That Belong to an App
cs: Osiřelé soubory, které patří aplikaci
de: Verwaiste Dateien, die zu einer App gehören
es: Archivos huérfanos que pertenecen a una app
fr: Fichiers orphelins appartenant à une app
it: File orfani che appartengono a un’app
ja: アプリに属する孤立ファイル
ko: 앱의 소유로 지정한 주인 없는 파일
nl: Verweesde bestanden die bij een app horen
pl: Osierocone pliki należące do aplikacji
pt: Arquivos Órfãos que Pertencem a um App
ro: Fișiere orfane care aparțin unei aplicații
ru: Осиротевшие файлы, принадлежащие приложению
sv: Övergivna filer som hör till en app
tr: Bir Uygulamaya Ait Sahipsiz Dosyalar
uk: Покинуті файли, що належать програмі
zh_hans: 属于某个App的孤立文件
zh_hant: 屬於某個App的孤立檔案

source: Orphaned Files doesn’t list these while the app you said they belong to is installed. Nothing of them was moved. Remove one to list it again.
cs: Stránka Osiřelé soubory je nezobrazuje, dokud je nainstalovaná aplikace, o které jste uvedli, že jí patří. Nic z nich nebylo přesunuto. Chcete-li některou položku znovu zobrazit, odeberte ji.
de: Die Seite „Verwaiste Dateien“ zeigt diese nicht an, solange die App installiert ist, zu der sie laut deiner Angabe gehören. Nichts davon wurde verschoben. Entferne einen Eintrag, damit er dort wieder angezeigt wird.
es: La página Archivos huérfanos no los muestra mientras esté instalada la app a la que has indicado que pertenecen. No se ha trasladado nada de ellos. Elimina uno para volver a mostrarlo.
fr: La page Fichiers orphelins ne les liste pas tant que l’app à laquelle vous les avez attribués est installée. Aucun d’eux n’a été déplacé. Retirez-en un pour qu’il soit de nouveau listé.
it: “File orfani” non elenca questi file finché è installata l’app a cui hai detto che appartengono. Nessuno di questi è stato spostato. Rimuovine uno per elencarlo di nuovo.
ja: 指定したアプリがインストールされている間は、“孤立ファイル”にこれらを表示しません。どの項目も移動していません。再び表示するには、リストから削除してください。
ko: 주인 없는 파일 페이지는 소유 앱으로 지정한 앱이 설치되어 있는 동안 이 파일들을 나열하지 않습니다. 이 파일은 하나도 이동되지 않았습니다. 다시 나열하려면 목록에서 제거하십시오.
nl: De pagina 'Verweesde bestanden' toont deze niet zolang de app waarbij ze volgens jou horen, geïnstalleerd is. Niets ervan is verplaatst. Verwijder er een om die weer te tonen.
pl: Strona Osierocone pliki nie wyświetla ich, dopóki aplikacja, do której według Ciebie należą, jest zainstalowana. Nic z nich nie przeniesiono. Usuń pozycję, aby znów była wyświetlana.
pt: A página Arquivos Órfãos não lista estes itens enquanto o app ao qual você disse que eles pertencem estiver instalado. Nenhum deles foi movido. Remova um para que ele volte a ser listado.
ro: Pagina Fișiere orfane nu le listează cât timp aplicația căreia ați spus că îi aparțin este instalată. Niciunul dintre fișiere nu a fost mutat. Eliminați un grup pentru a‑l lista din nou.
ru: Раздел «Осиротевшие файлы» не показывает эти файлы, пока установлено приложение, которому они, по Вашим словам, принадлежат. Ничего из них не перемещено. Уберите запись, и ее файлы снова появятся в списке.
sv: Sidan Övergivna filer visar inte de här så länge appen du angav att de hör till är installerad. Inget av dem har flyttats. Ta bort en för att visa den igen.
tr: Sahipsiz Dosyalar, ait olduklarını söylediğiniz uygulama yüklü olduğu sürece bunları listelemez. Hiçbiri taşınmadı. Birini yeniden listelemek için onu kaldırın.
uk: Розділ «Покинуті файли» не показує їх, поки інстальовано програму, якій вони, за вашими словами, належать. Нічого з них не переміщено. Вилучіть запис, щоб розділ знову його показував.
zh_hans: 只要你指定它们所属的App仍已安装，“孤立文件”就不会列出这些项目。它们都没有被移动。移除其中一项即可再次列出它。
zh_hant: 只要你指定它們所屬的App仍已安裝，「孤立檔案」就不會列出它們。這些檔案都沒有被移動。移除其中一項，即可再次列出它。

source: Outside the app, Peel found nothing that belongs to this package alone.
cs: Peel mimo aplikaci nenašel nic, co by patřilo jen tomuto balíčku.
de: Außerhalb der App hat Peel nichts gefunden, das nur zu diesem Paket gehört.
es: Fuera de la app, Peel no ha encontrado nada que pertenezca solo a este paquete.
fr: Hors de l’app, Peel n’a rien trouvé qui appartienne à ce seul paquet.
it: Al di fuori dell’app, Peel non ha trovato nulla che appartenga solo a questo pacchetto.
ja: Peelは、アプリの外にこのパッケージだけのものを見つけませんでした。
ko: 앱 밖에서 Peel이 이 패키지에만 속한 항목을 찾지 못했습니다.
nl: Buiten de app heeft Peel niets gevonden wat alleen bij dit pakket hoort.
pl: Poza aplikacją Peel nie znalazł niczego, co należałoby tylko do tego pakietu.
pt: Fora do app, o Peel não encontrou nada que pertença só a este pacote.
ro: În afara aplicației, Peel nu a găsit nimic care să aparțină doar acestui pachet.
ru: Вне приложения Peel не нашел ничего, что принадлежало бы только этому пакету.
sv: Utanför appen hittade Peel inget som bara hör till det här paketet.
tr: Peel, uygulamanın dışında yalnızca bu pakete ait bir şey bulmadı.
uk: Поза програмою Peel не знайшла нічого, що належало б лише цьому пакету.
zh_hans: 在App之外，Peel没有找到仅属于此软件包的内容。
zh_hant: 在App以外，Peel沒有找到只屬於此套件的項目。

source: Over %@
cs: Přes %@
de: Über %@
es: Más de %@
fr: Plus de %@
it: Oltre %@
ja: %@以上
ko: %@ 이상
nl: Meer dan %@
pl: Ponad %@
pt: Mais de %@
ro: Peste %@
ru: Более %@
sv: Över %@
tr: %@ üzeri
uk: Понад %@
zh_hans: 超过%@
zh_hant: 超過%@

source: Over 2 years ago
cs: Před více než 2 lety
de: Vor über 2 Jahren
es: Hace más de 2 años
fr: Il y a plus de 2 ans
it: Più di 2 anni fa
ja: 2年以上前
ko: 2년 이상 전
nl: Meer dan 2 jaar geleden
pl: Ponad 2 lata temu
pt: Há mais de 2 anos
ro: Acum mai bine de 2 ani
ru: Более 2 лет назад
sv: För mer än 2 år sedan
tr: 2 yıldan eski
uk: Понад 2 роки тому
zh_hans: 2年前或更早
zh_hant: 超過2年前

source: Over 3 months ago
cs: Před více než 3 měsíci
de: Vor über 3 Monaten
es: Hace más de 3 meses
fr: Il y a plus de 3 mois
it: Più di 3 mesi fa
ja: 3か月以上前
ko: 3개월 이상 전
nl: Meer dan 3 maanden geleden
pl: Ponad 3 miesiące temu
pt: Há mais de 3 meses
ro: Acum mai bine de 3 luni
ru: Более 3 месяцев назад
sv: För mer än 3 månader sedan
tr: 3 aydan eski
uk: Понад 3 місяці тому
zh_hans: 3个月前或更早
zh_hant: 超過3個月前

source: Over 6 months ago
cs: Před více než 6 měsíci
de: Vor über 6 Monaten
es: Hace más de 6 meses
fr: Il y a plus de 6 mois
it: Più di 6 mesi fa
ja: 6か月以上前
ko: 6개월 이상 전
nl: Meer dan 6 maanden geleden
pl: Ponad 6 miesięcy temu
pt: Há mais de 6 meses
ro: Acum mai bine de 6 luni
ru: Более 6 месяцев назад
sv: För mer än 6 månader sedan
tr: 6 aydan eski
uk: Понад 6 місяців тому
zh_hans: 6个月前或更早
zh_hant: 超過6個月前

source: Over a month ago
cs: Před více než měsícem
de: Vor über einem Monat
es: Hace más de un mes
fr: Il y a plus d’un mois
it: Più di un mese fa
ja: 1か月以上前
ko: 1개월 이상 전
nl: Meer dan een maand geleden
pl: Ponad miesiąc temu
pt: Há mais de um mês
ro: Acum mai bine de o lună
ru: Более месяца назад
sv: För mer än en månad sedan
tr: Bir aydan eski
uk: Понад місяць тому
zh_hans: 1个月前或更早
zh_hant: 超過一個月前

source: Over a year ago
cs: Před více než rokem
de: Vor über einem Jahr
es: Hace más de un año
fr: Il y a plus d’un an
it: Più di un anno fa
ja: 1年以上前
ko: 1년 이상 전
nl: Meer dan een jaar geleden
pl: Ponad rok temu
pt: Há mais de um ano
ro: Acum mai bine de un an
ru: Более года назад
sv: För mer än ett år sedan
tr: Bir yıldan eski
uk: Понад рік тому
zh_hans: 1年前或更早
zh_hant: 超過一年前

source: Package Receipts
cs: Záznamy o instalaci
de: Paketquittungen
es: Recibos de paquetes
fr: Reçus de paquets
it: Ricevute dei pacchetti
ja: パッケージレシート
ko: 패키지 수신 정보
nl: Installatiebewijzen
pl: Potwierdzenia instalacji
pt: Recibos de Pacotes
ro: Recipise de pachete
ru: Квитанции пакетов
sv: Paketkvitton
tr: Paket Makbuzları
uk: Квитанції пакетів
zh_hans: 软件包回执
zh_hant: 套件收據

source: Packages downloaded from your Asset Store purchases.
cs: Balíčky stažené z vašich nákupů v Asset Storu.
de: Pakete, die aus deinen Käufen im Asset Store geladen wurden.
es: Paquetes descargados de tus compras en la Asset Store.
fr: Paquets téléchargés à partir de vos achats sur l’Asset Store.
it: Pacchetti scaricati dai tuoi acquisti su Asset Store.
ja: Asset Storeで購入してダウンロードしたパッケージです。
ko: Asset Store에서 구입하여 다운로드한 패키지입니다.
nl: Pakketten die zijn gedownload van je aankopen in de Asset Store.
pl: Pakiety pobrane z Twoich zakupów w Asset Store.
pt: Pacotes baixados das suas compras na Asset Store.
ro: Pachete descărcate din achizițiile dvs. din Asset Store.
ru: Пакеты, загруженные из Ваших покупок в Asset Store.
sv: Paket som har hämtats från dina köp i Asset Store.
tr: Asset Store’dan satın aldıklarınızdan indirilen paketler.
uk: Пакети, викачані з ваших покупок в Asset Store.
zh_hans: 从你在Asset Store购买的内容中下载的软件包。
zh_hant: 從你在Asset Store購買的項目下載的套件。

source: Packages, downloaded again when needed
cs: Balíčky, v případě potřeby se znovu stáhnou
de: Pakete, die bei Bedarf erneut geladen werden
es: Paquetes, que se vuelven a descargar cuando hacen falta
fr: Paquets, téléchargés à nouveau si nécessaire
it: Pacchetti, scaricati di nuovo quando servono
ja: 必要なときに再ダウンロードされるパッケージ
ko: 패키지, 필요할 때 다시 다운로드됨
nl: Pakketten, opnieuw gedownload wanneer nodig
pl: Pakiety, pobierane ponownie w razie potrzeby
pt: Pacotes, baixados de novo quando necessário
ro: Pachete, descărcate din nou când este nevoie
ru: Пакеты, которые снова загружаются, когда нужны
sv: Paket, hämtas igen vid behov
tr: Paketler, gerektiğinde yeniden indirilir
uk: Пакети, які знову викачуються за потреби
zh_hans: 软件包，需要时会重新下载
zh_hant: 套件，需要時會重新下載

source: Parallels virtual machines.
cs: Virtuální počítače Parallels.
de: Virtuelle Maschinen von Parallels.
es: Máquinas virtuales de Parallels.
fr: Machines virtuelles Parallels.
it: Macchine virtuali di Parallels.
ja: Parallelsの仮想マシンです。
ko: Parallels 가상 컴퓨터입니다.
nl: Virtuele machines van Parallels.
pl: Maszyny wirtualne Parallels.
pt: Máquinas virtuais do Parallels.
ro: Mașini virtuale Parallels.
ru: Виртуальные машины Parallels.
sv: Virtuella maskiner i Parallels.
tr: Parallels sanal makineleri.
uk: Віртуальні машини Parallels.
zh_hans: Parallels虚拟机。
zh_hant: Parallels虛擬機器。

source: Part of %@, so it stays where it is.
cs: Je součástí aplikace %@, proto zůstane, kde je.
de: Gehört zu „%@“, daher bleibt sie, wo sie ist.
es: Forma parte de %@, así que se queda donde está.
fr: Fait partie de %@ : elle reste donc en place.
it: Fa parte di %@, quindi resta dov’è.
ja: %@の一部のため、そのまま残ります。
ko: %@의 일부이므로 그대로 남습니다.
nl: Maakt deel uit van %@, dus die blijft waar die is.
pl: Jest częścią aplikacji %@, więc zostaje na miejscu.
pt: Faz parte de %@, então ele fica onde está.
ro: Face parte din %@, așa că rămâne unde se află.
ru: Входит в состав приложения «%@», поэтому остается на месте.
sv: Ingår i %@, så den stannar där den är.
tr: %@ uygulamasının bir parçası, bu yüzden olduğu yerde kalır.
uk: Входить до складу програми «%@», тож лишається на місці.
zh_hans: 此App是%@的一部分，因此它会留在原处。
zh_hant: 此App是%@的一部分，因此它會留在原處。

source: Part of an app
cs: Součást aplikace
de: Teil einer App
es: Parte de una app
fr: Intégrée à une app
it: Parte di un’app
ja: アプリの一部
ko: 앱의 일부
nl: Onderdeel van een app
pl: Część aplikacji
pt: Parte de um app
ro: Parte dintr‑o aplicație
ru: Часть приложения
sv: Del av en app
tr: Bir uygulamanın parçası
uk: Частина програми
zh_hans: App的一部分
zh_hant: App的一部分

source: Part of this list is missing
cs: Část tohoto seznamu chybí
de: Ein Teil dieser Liste fehlt
es: Falta parte de esta lista
fr: Il manque une partie de cette liste
it: Manca una parte di questo elenco
ja: このリストの一部が欠けています
ko: 이 목록의 일부가 누락됨
nl: Een deel van deze lijst ontbreekt
pl: Brakuje części tej listy
pt: Parte desta lista está faltando
ro: O parte din această listă lipsește
ru: Часть этого списка отсутствует
sv: En del av listan saknas
tr: Bu listenin bir kısmı eksik
uk: Бракує частини цього списку
zh_hans: 此列表缺少部分内容
zh_hant: 此列表缺少一部分

source: Part of this list may be missing
cs: Část tohoto seznamu může chybět
de: Ein Teil dieser Liste fehlt möglicherweise
es: Puede que falte parte de esta lista
fr: Il manque peut-être une partie de cette liste
it: Potrebbe mancare una parte di questo elenco
ja: このリストの一部が欠けている可能性があります
ko: 이 목록의 일부가 누락되었을 수 있음
nl: Een deel van deze lijst ontbreekt mogelijk
pl: Może brakować części tej listy
pt: Parte desta lista pode estar faltando
ro: O parte din această listă ar putea lipsi
ru: Часть этого списка может отсутствовать
sv: En del av listan kan saknas
tr: Bu listenin bir kısmı eksik olabilir
uk: Може бракувати частини цього списку
zh_hans: 此列表可能缺少部分内容
zh_hant: 此列表可能缺少一部分

source: Path from your home folder
cs: Cesta od domovské složky
de: Pfad ab deinem Benutzerordner
es: Ruta desde tu carpeta de inicio
fr: Chemin depuis votre dossier de départ
it: Percorso dalla tua cartella Inizio
ja: ホームフォルダからのパス
ko: 홈 폴더에서 시작하는 경로
nl: Pad vanaf je thuismap
pl: Ścieżka od folderu domowego
pt: Caminho a partir da sua pasta pessoal
ro: Calea pornind de la dosarul de reședință
ru: Путь от папки пользователя
sv: Sökväg från din hemmapp
tr: Ana klasörünüzden başlayan yol
uk: Шлях від Домівки
zh_hans: 从个人文件夹开始的路径
zh_hant: 從個人專屬檔案夾開始的路徑

source: Peel Inventory.%@
cs: Inventář Peelu.%@
de: Peel-Inventar.%@
es: Inventario de Peel.%@
fr: Inventaire Peel.%@
it: Inventario Peel.%@
ja: Peelアプリ一覧.%@
ko: Peel 앱 목록.%@
nl: Peel-inventaris.%@
pl: Spis aplikacji Peel.%@
pt: Inventário do Peel.%@
ro: Inventar Peel.%@
ru: Список приложений Peel.%@
sv: Peel-inventering.%@
tr: Peel Envanteri.%@
uk: Перелік програм Peel.%@
zh_hans: Peel清单.%@
zh_hant: Peel清單.%@
